
/* Class = "NSTextFieldCell"; title = "Name:"; ObjectID = "100019"; */
"100019.title" = "Nama:";

/* Class = "NSTextFieldCell"; title = "name"; ObjectID = "100020"; */
"100020.title" = "nama";

/* Class = "NSTextFieldCell"; title = "Kind:"; ObjectID = "100025"; */
"100025.title" = "Jenis:";

/* Class = "NSTextFieldCell"; title = "kind"; ObjectID = "100026"; */
"100026.title" = "jenis";

/* Class = "NSTextFieldCell"; title = "Duration:"; ObjectID = "100031"; */
"100031.title" = "Durasi:";

/* Class = "NSTextFieldCell"; title = "duration"; ObjectID = "100032"; */
"100032.title" = "durasi";

/* Class = "NSTextFieldCell"; title = "Polygon Count:"; ObjectID = "100035"; */
"100035.title" = "Jumlah Poligon:";

/* Class = "NSTextFieldCell"; title = "--"; ObjectID = "100036"; */
"100036.title" = "--";

/* Class = "NSTextFieldCell"; title = "size"; ObjectID = "100043"; */
"100043.title" = "ukuran";

/* Class = "NSTextFieldCell"; title = "File Size:"; ObjectID = "100044"; */
"100044.title" = "Ukuran File:";

/* Class = "NSTextFieldCell"; title = "creation date"; ObjectID = "100045"; */
"100045.title" = "tanggal pembuatan";

/* Class = "NSTextFieldCell"; title = "Created:"; ObjectID = "100046"; */
"100046.title" = "Dibuat:";

/* Class = "NSTextFieldCell"; title = "mod date"; ObjectID = "100047"; */
"100047.title" = "tanggal mod";

/* Class = "NSTextFieldCell"; title = "Modified:"; ObjectID = "100048"; */
"100048.title" = "Dimodifikasi:";

/* Class = "NSTextFieldCell"; title = "/Path\n\n\n\n"; ObjectID = "100049"; */
"100049.title" = "/Jalur\n\n\n\n";

/* Class = "NSTextFieldCell"; title = "Path:"; ObjectID = "100050"; */
"100050.title" = "Jalur:";

/* Class = "NSTextFieldCell"; title = "Format:"; ObjectID = "cXJ-Do-P5W"; */
"cXJ-Do-P5W.title" = "Format:";

/* Class = "NSTextFieldCell"; title = "format"; ObjectID = "viE-9p-1aI"; */
"viE-9p-1aI.title" = "format";
